Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ehdokkaan_asettaminen_saamelaiskarajien_vaaleissa(0).html.tmx
Source language: fin
Languages: sme

source: Ehdokkaan asettaminen saamelaiskäräjien vaaleissa
sme: Evttohasa ásaheapmi sámedikki válggain

source: Saamelaiskäräjävaalit toimitetaan 4.9–2.10.2023.
sme: Sámediggeválggat doaimmahuvvojit 4.9.–2.10.2023.

source: Saamelaiskäräjistä annetun lain (974/95, muut.
sme: Sámedikkis addojuvvon lága (974/95, nupp.

source: 1279/02) 27 §:n mukaisesti ehdokkaan saamelaiskäräjien vaaleissa voi asettaa vähintään kolme henkilöä, jotka on merkitty äänioikeutetuksi saamelaiskäräjien vaaliluetteloon.
sme: 1279/02) 27 §:a mielde evttohasa Sámediggeválggain sáhttet ásahit uhcimustá golbma olbmo, geat leat merkejuvvon jietnavuoigadahtton sápmelažžan Sámedikki válgalogahallamii.

source: Ehdokasasettelua varten täytetään valitsijayhdistyksen perustamisasiakirja ja ehdokkaan suostumuslomake, jotka allekirjoitettuna on palautettava vaalilautakunnalle viimeistään elokuun 4. päivänä 2023 ennen klo 16.00.
sme: Evttohasásaheami várás devdojuvvojit válljensearvvi vuođđudanáššegirji ja evttohasa miehtanskovvi, mat máhcahuvvojit, nu ahte leat vuollái čállojuvvon válgalávdegoddái maŋimustá borgemánu 4. beaivve 2023 dmu 16.00.

source: Lomakkeita ja tarkempia tietoja saa vaalilautakunnan toimistosta osoite:
sme: Skoviid ja dárkilut dieđuid oažžu válgalávdegotti doaimmahagas čuj:

source: Saamelaiskulttuurikeskus Sajos Saamelaiskäräjät, vaalilautakunta Menesjärventie 2A 99870 Inari puh. 010 839 3155, 010 839 3177, 010 839 3174 sähköpostitse vaalit@samediggi.fi tai https://secmail.com/send/m7jcWH7B
sme: Sámekulturguovddáš Sajos Sámediggi, válgalávdegoddi Menesjärventie 2A, 99870 Anár tel. 010 839 3155, 010 839 3177, 010 839 3174 šleađgapoasttain vaalit@samediggi.fi dahje https://secmail.com/send/m7jcWH7B

source: Lomakkeita voi myös tulostaa www.samediggi.fi/vaalit-2023/
sme: Skoviid sáhttá maiddái printet https://www.samediggi.fi/valggat-2023

source: Lomake ehdokasasettelua varten
sme: Skovvi evttohasásaheami várás

source: Vaalilautakunta
sme: Válgalávdegoddi
